["accross", "axis", "wing", "facing", "circles.", "-", "x1/4", "Three", "know", "rctangle", "gap", "paper.", "under", "(4mm", "revtangles", "ocatgons", "either", "1/4x", "smallest", "Legs", "smal", "other", "3d", "thin", "outside", "last", "shelf,", "octogon", "area", "quarter", "Sideways,", "even", "below", "centered", "of,", "ceter", "adjoining", "10x2.5", "Larger", "rectangle1/3", "center,", "placed", "page,", "triangle", "thickness", "ways", "hand", "extensions", "spacing", "bigger", "using", "6", "almost", "let", "side.", "edges,", "created,", "Extending", "About", "end-side", "(approx", "spanning", "outer", "\"leaning\"", "inset", "then", "drew", "seperating", "ontop", "square.", "five", "endge", "the", "1/8\"", "leaning", "Right", "post", "1/20th", "immediate", "centrally", "horizontial", "side-by-side", "cube", "quadrants", "about", "circle,", "sides", "Centered,", "Evenly", "left/right", "10", "toward", "rectable", "them,", "away", "border,", "3cm", "touching,", "narrower", "horizontally.", "corners.", "curcles", "wider", "quadrant", "rectangles,", "dresser", "an", "empty", "draw", "1", "one,", "mm", "which", "hexagons,", "structure", "2cm", "10%", "Short", "circles/balls", "sits", "start", "thinner", "small,", "south", "rectangular", "horizonal", "this,", "more", "thin,", "pillows", "increments", "Slim", "field;", "atop", "1.2mm", "right-more", "Within", "bottom", "opposite", "(legs)", "version", "edge),", "equal", "20mm", "tiny", "And", "new", "smalll", "Just", "widely", "equidistant", "inserted", "spaced,", "completely", "i", "radius", "x1in", "top.", "small", "rectangles", "landscape", "oof", "level,", "previous", "continue", "page", "(no", "box,", "cenetr", "wise,", "size,", "perpendicular", "rectanglle", "its", "profile", "perfect", "dimension,", "been", "shapes", "2x", "head", "draw2\"", "Big", "othwr", "lines", "Continue", "baseball", "closely", "first", "made", "proportionate", "Centre", "30mm", "six", "Small", "biggest", "protusion,", "upward", "1mm", "next", "stick", "ot", "15mm", "video", "faces", "3rd", "3/4th", "33%", "this", "20%", "pulls", "width),", "cupboard", "4mm", "side,", "left-hand", "(hexagon)", "bed", "sides,", "narrow", ".then", "Repeat", "make", "Under", "Bigger", "Underneath", "done", "3x4", "located", "(ruuning", "place.", "resembling", "previously", "to", "drill", "was", "corners", "together", "mirroring", "attach", "triangle,", "directly", "covering", "rectanlge", "recangle", "<WHERE>", "showing", "'legs'", "you", "lesser", "middle,", "taller", "all", "dimensions", "At", "2nd", "less", "we", "handles,", "1/3", "cm", "Rectanglel", "also", "respectively", "horizontally,", "(", "Drawer", "rectnagle", "some", "in", "lengthy", "Front", "round", "horizontal,", "Six", "Corners", "long", "chubbier", "upper", "cirlce", "rectangl", "2,", "lengthed", "rectangle.", "drawer.", "2", "drawn,", "beside", "\"walls\"", "smaller,", "drwaer", "speaker", "8", "1x2.5", "case", "outermost", "18mm", "3mm", "these", "identical", "Center", "short", "their", "Lower", "decent", "octagon,", "pillow", "top/bottom", "squared", "25%", "enclosed", "copy", "Around", "they", "octagons,", "Large", "and", "tenth", "such", "just", "same", "of", "orher", "Long", "vertex", "(6mm", "That", "inside.", "circles,", "thicker", "1/5th", "style", "wide", "center.", "left,", "th", "centre.", "2mm", "initial", "objects", "besides", "that", "ourer", "3'", "legs\"", "x", "leaving", "traingle", "stereo", "in.", "2/3,", "inner", "\"knobs\"", "places", "downward", "starts/finishes", "halfway", "Directly", "1/10th", "1/4x1/2", "These", "matching", "cassette", "posts", "eachother", "oriented,", "lower", "screen", "4cm", "design", "rectangkes", "Make", "over", "1x2", "Circe", "2inx", "within", "page)", "\"book\"", "(touching", "slghtly", "screw", "octagonas", "rectange", "namely", "half", "thick", "for", "shape,", "Both", "sqaure", "handles.", "not", "borders", "similar", "draw.", "drew.", "1/4x1/2'", "another", "them", "blank", "L's", "circle-like", "Anywhere", "before", "wide)", "recntangle", "three", "rec.", "being", "wide,", "hexagons", "drawer", "coming", "end,", "close", "That\u2019s", "propped", "touching.", "twice", "square", "innermost", "1/2in", "representative", "too", "They", "opposites", "cavity", "recatngle.", "5mm", "sphere", "rectangles,And", "doors", "prior", "attached", "Two", "alongside", "down", "part", "centerline", "longest", "run", "smaller.", "need", "bolts", "beneath", "meat", "chest,", "reectangles", "rectangel", "short,", "(vertical)", "setee", "dashes", "a", "2x2.5", "would", "aren't", "cover", "circlle", "10x3", "picture", "2lines", "inches", "\"borders\"", "thirds", "sheet", "triangle.make", "border/space", "add1", "buttom", "apart", "horizontally", "field", "shorter", "As", "extra", "(.8mm", "feet\"", "second", "look", "this.", "ones,", "Circles", "circles/handles.", "Touching", "centered,", "(3mm", "inside", "corresponding", "two", "boxes", "separated", "casette", "25%,", "Overlapping", "attaching", "bottom,", "square)", "One", "Inside", "approx.", "page;", "centred", "Against", "Table", "2/3", "half,", "drawer)", "rectangle,", "They're", "fitted", "Top", "horiztonal", "starts", "dashes,vertical", "bit", "knobs,", "vertically,", "rectangle.3''x1\"", "teh", "aligned", "flush", "Middle", "Made", "base", "shortest", "creating", "tringle.", "shaped", "resting", "view", "sided", "3\"x", "ting", "four", "recently", "width,", "leg", "1/2\"", "Four", "blocks", "1\"", "has", "Left", "(right)", "hexagon", "upright", "third", "7", "20cm", "Enclose", "table", "margin", "board", "straight", "themselves", "oriented", "should", "A", "right.", "What", "5cm", "corner,", "shape", "Add", "left", "does", "drawer,", "other-they", "''", "largest", "3/4", "mid", "topleft", "1/2x", "ends", "donut", "continuing", "With", "larger,", "Then", "on", "Rectangle", "vertically", "equidistant,", "Connected", "fits", "splitting", "white", "create", "think", "size", "Skinny", "edge.", "1/4", "plugs", "object", "drawer/table", "through", "1in", "extend", "height.", "rectangleof", "square,", "enough", "legs\",", "drawn", "Let", "side", "button", "dmall", "1cm", "9.5x2.5", "verticals", "Centered", "equidistantly", "(so", "reactangle", "single", "Gong", "legs,", "1'", "Square", "futhest", "1x10", "#2,", "1,", "enclosing", "\"legs\"", "lined", "across", "right", "pf", "at", "high", "handles", "pairs", "headboard", "legs", "are", "knobs", "right,", "'", "existing", "fit", "dead", "wthin", "life", "tape", "bottoms", "taking", "eyes", "exact", "Line", "where", "cuboid", "space,", "w", "Place", "\"books\"", ".thats", "but", "again", "inbetween", "spread", "touching", "downwards,", "recangle.", "wise.", "along", "chest", "stands", "representing", "x1", "2.5", "length", "(drawer", "feet", "distributed", "balls", "reaching", "40%", "positioned", "flushed", "verticle", "border", "were", "large", "draws.", "first,", "stacked", "letter", "cuboids", "sides)", "above", "open", "coincident", "rectan", "Each", "end", "diamter", "front", "symmetrically,", "slightly", "Slightly", "ending", "tall", "diameter)", "previuos", "rectangle", "shortish", "2/7th", "ea.", "wise", "than", "have", "bench", "really", "coindident", "if", "positioned.", "by", "width", "50%", "median", "horizontaly", "walls", "surrounds", "weight", "could", "protuding", "underneath", "In", "3in", "drew,", "upright,", "To", "inter-locked", "horizontal", "one", "percent", "line", "height)", "paper", "overhanging", "box", "approx", "each", "interior", "into", "respect", "Lines", "frame", "O's", "entre", "other.enclose", "going", "sizes.", "flat", "Going", "distanced", "knobs)", "lenfth", "y-axis", "orginal", "1/6", "like", "legs.", "On", "both", "there", "tall)", "anywhere", "circular", "page.", "tape),", "75%", "original,", "concentric", "towards", "#1,", "(Left", "fifth", "Parallel", "(1mm", "Side", "radius)", "put", "tangential", "long,", "square-like", "section", "middle", "most", "centererd", "it's", "cabinet,", ",", "The", "Start", "\"legs\",", "touches", "l", "4\"", "vertical", "way", "having", "near", "quarters", "diameter", "from", "1/2'", "encasing", "entire", "distance,", "surrounded", "rectangle,next", "main", "thing,", "extension", "thinner,", "starting", "narrow,", "1/2", "width.", "Squares", "Medium", "(2mm", "I", "distance", "<WHAT>", "fat", "13mm", "handle", "box/paper,", "well", "downwards", "roughly", "current", "Same", "books", "medium", "thinnish", "so", "enclose", "coffin", "horzitonal", "handles)", "outline", "skinny,", "around.", "figures", "smaller", "outline,", "Smaller", "little", "positions", "closer", "do", "exactly", "Another", "circumference", "running", "squares,", "up,", "furniture", "Vertical", "as", "go", "coffee", "drawn.", "no", "total", "other,", "big", "connecting", "All", "upwards", "very", "knbs", "corner", "original", "lines)", "eachother.", "box.", "3X4", "top,", "wall", "drawing,", "protrude", "left.", "Hexagon", "length,", "each.", "orignal", "holding", "edge", "sideways", "reflected", "table),", "spaced.", "triangle.-the", "ends)", "tops", "Below", "retangle", "is", "inc", "it", "rectangular,", "edge,", "1x2,", "triangles", "rectangles.", "4x5", "squares.", "double", "cinter", "&", "vertical,", "30%", "nect", "(4/6th", "parallel", "octaogons", "4", "edges.", "1/3rd", "or", "it.", "significantly", "octagons", "approximate", "Near", "ball", "connects", "circle/ball", "30", "dime", "buttons", "point", "relatively", "extending", "surrounding", "midle", "1/12", "larger", "Next", "block", "boxf", "desk", "nobs", "Have", "center", "squares", "looks", "equally", "pair", "against", "1/5", "zise", "\"leg\"", "appreciable", "vertival", "high,", "sqaures", "it,", "\"table", "per", "second,", "far", "15%", "2/5\"", "your", "created", "rectanlges", "It", "Half", "'arms'", "add", "rect.", "3", "simple", "middle)", "between", "plane", "circle", "approximately", "sized", "leave", "octogons", "lines,", "walled", "different", "represent", "out", "1st", "5", "triangular", "c", "/", "drawing", "line,", "edges", "Fornt", "cricles,", "step", "dowards", "heigh", "place", "drawer-", "5x10", "(both", "lowercase", "centre", "cirlces", "Recrangke", "1/5\"", "(i.e.", "Bottom", "tall,", "emanating", "thing", "times", "around", "height", "1/6th", "2-", "inch", "Draw", "fourth", "table,", "space", "any", "distant", "Rectangle,", "2\"", "storage", "central", "lean", "octagon", "fixed", "perfectly", "media", "hanging", "donuts", "withanother", "length.", "up.", "spaced", "stretch", "onthe", "layer", "medium-large", "already", "rectabgle", "(lines),", "rectagnle", "leftmost", "firstrectangle", "Equal", "(looks", "before,", "Upright,", "standing", "hexigon", "skinny", "evenly", "shelf", "Circle", "only", "5x", "evening", "figure", "1/7th", "centere", "outwards", "extended", "top", "off", "1x1", "rectangle's", "downwards.", "hight", "circles", "drawers", "1/8th", "1/4\"", "Height", "touch", "Resting", "symmetrically", "foot", "image", "with", "laterally.", "protruding", "bottom.", "result", "circle.", "sitting", "bench,", "re.", "be", "31/2\"", "set", "up", "lines.", "corners,", "stubby", "must", "furthest"]