["bottom/top", "segments", "they", "L", "1x1", "of/connected", "Edge", "centr", "ears.", "forward", "extendeding", "quarters", "1/100th", "starts", "slights", "cross,", "As", "closer", "1)", "beneath", "dots", "open", "head", "across", "second,", "rectangles,", "\u00e4ntennae", "horiztonally", "2).", "(step", "\u00e4ntennae\u00efn", "12oclock", "outwards", "(2", "we're", "antenna", "cirlces", "square)", "Put", "touching", "(center)of", "T-shaped", "(to", "line's", "(containing", "centered", "dimension", "aforementioned", "1/6", "lengths", "first-drawn", "(very", "without", "hat", "o", "second", "Cut", "segments)", "e.g.", "outward", "horizonatl", "even", "spacing", "spaced.", "dividing", "hollows", "upward", "of", "drawn", "3,", "outide", "showing", "but", "south", "Lines", "osquare", "forms", "l,", "equdistant", "thru", "looking", "retactangle", "crossig", "lowest", "point", "big", "rectanges,", "Both", "rect.", "mirrored", "square/circles,", "makingn", "finger", "#1", "others", "circles", "much", "1/8th", "R", "heading", "oriented", "might", "corner.", "1:6", "radius", "it)", "8:3", "sure", "drawing", "prevous", "that", "ad", "measuring", "its", "Tees,", "attaching", "Horizontally", ".25", "'bookending'", "(North", "R)", "furthest", "n", "Directly", "height", "remove", "perfectly", "size", "them.", "along", "fit", "outer", "gaps,", "2,", "t\u2019s", "length,", "subdividing", "A", "2)", "Ts.", "distanced", "batter", "screen,", "1/4x1/4''", "7/8th", "angle.", "up)", "drawn.", "o'clock", "-", "whose", "qauter", "\"T\",", "hair", "piercing", "box,", "\"dial\"", "tilted", "upwards", "side", "inner,", "rectangle,", "double", "right", "square's", "mid-sized", "opposite", "downwards", "end.", "shallow", "1/8'", "use", "sided", "joining", "1x4''", "alligned", "square.", "paper,", "millimeter", "around", "base(rectangular)", "rectanlge", "number", "shorter,", "adjacent", "making", "crosses", "About", "this", "endpoint", "(vertically)", "aerial", "1/4", "northern", "edge,", "\"ears\".", "2oclock", "south,", "within", "top/middle", "robot", "out,", "ways", "shorter", "inner", "external", "largest", "Tee", "made", "larger", "height.", "inches", "page,", "squares)", "bottomcc", "combinations", "said", "Protruding", "narrower", "(touching", "0.5", "spaced", "can't", "measurement", "Coming", "cm", "three", "can", ",", "fat", "End", "3/4th", "cirle", "usual", "tip", "accross", "connecting", "1/16", "apart,", "it", "stacked", "halfsize", "rectangulars", "central", "4.", "x", "middle,", "equi", "0clock", "It", "Attatched", "orginating", "firs", "perimiter.", "northeast,", "screen", "direction", "equidistant", "upwards-right", "q.", "however", "square", "slightly", "kat", "hand", "2/4s", "<WHAT>", "Line", "window", "line,", "retangle", "7", "moving", "ones", "alone", "antena", "betond", "drew,", "define", "(", "Q", "smalls", "skinny,", "hotdog", "were", "Intersecting", "precious", "clone", "1/4th", "Rectangle", "main", "aligned", "line.", "mark", "above,", "\"the", "draw", "doubling", "down", "horzontal", "5)", "\u00e4ntannae\"", "only", "form", "lnegth", "(Line", "Turn", "neck", "recatangle", "evenly.", "centrally", "rotated", "right.", "\"Tees\"", "\"T\"s", "Halfway", "five", "2.", "end,", "with", "When", ".inside", "ears", "4,", "2:30", "quaters", "0'clock", "rectagle", "sitting", "tips", "-parallel", "rect", "evenly-spaced", "his", "though", "Must", "rows", "previously", "Vertically", "circles,", "ouside", "waiting", "1/6,", "sits", "Centered,", "''", "Stops", "most", "above", "/upright", "1x3''", "wards", "approx", "figures", "large", "directed", "equivalent", "four", "t", "4", "slash", "bracket", "smal", "Four", "outline", "north/east", "tech", "(vertical)", "45", "extra", "mentioned", "mini", "ring.", "anywhere", "sat", "given)", "3/4ths", "walls", "from", "4/5", "o'", "vetical", "about", "Land", "ends", "tp", "would", "the", "grid", "squre", "paralell", "north-east", "triangles", "X", "will", "littlerectangle", "between", "enf", "length", "(width", "equi-distance", "Tees.", "u", "fo", "near", "regular", "quares", "circumference", "don't", "One", "ending", "religious", "a1/8''", "(larger", "spaced,", "cnter", "tee", "12:00", "6", "center-top", "8.", "if", "i", "next", "twice", "shooting", "7/8", "turned", "cutting", "Attached", "(not", "running", "ofeach", "Final", "step", "two-thirds", "space.", "inch", "columns,", "BOTH", "inside,", "balls", "pointing", "west/", "w", "Draw", "so", "circles)", "image", "squiggly", "sides)", "Capital", "someone", "smaller,", "Center", "cente", "put", "inside", "/vertical", "east", "rectrangle", "thicker,", "arm.", "left/right", "(top", "more", "itself", "weird", "or", "to", "dashes", "Ts,", "7,", "t,", "1/10", "total", "end", "area", "after", "resembles", "last", "encompassing", "layered", "once", "twelve", "start", "underneath", "really", "6:4", "overlapping", "them,", "dots.", "north/", "anfd", "halving", "level", "3/4", "gap", "innermost", "on", "respectively,", "boarder", "(pinkyprint", "up", "1/8x", "another", "middle/top", "same", "\"t\"", "triangle", "(the", "little", "step,", "forming", "none", "tall.", "rectangel", "2/3rds,", "diameter", "centered.", "dots,", "intersecting", "power", "wise.", "(top),", "specified", "straight", "width", "1/2", "Attach", "T's", "lower", "1/4''", "using", "Should", "3)", "circumfrence", "Rect.1's", "containing", "ratio", "tiny", "interior", "beside", "are", "lengt", "living", "until", "upright", "left,", "leave", "object", "enough", "middle", "perpindicular", "shape,", "You", "two.", "skip", "continuing", "tightly", "scquares", "vertically,", "Five", "verticle", "margins", "horizontal", "away", "directly", "under", "talking", "Rect.1", "created", "look", "4:1", "2x2", "edges.", "erase", "half.", "exact", "circler", "than", "uppercase", "squaredi", "protruding", "extend", "antenna.", "image,", "square/circle", "noth-east", "furthst", "oclcok", "angle", "everything", "angled", "circle", "total)", "newly", "rextangle", "points", "frame", "provided", "intersection", "paper", "structure,", "leaves", "NE,", "1st,", "sizes", "set", "midsection", "bot", "thin", "battery", "80%", "8", "axis", "Each", "\"hanging", "segment", "diagonally,", "Originating", "including", "2:00,", "Infinity", "placing", "sqare", "just", "Two", "skinnier,", "two", "top-most", "T.", "at", "centred", "cienter", "measured", "length)", "1st", "advance", "wide,", "Line2", "case", "(smalllll)", "2:00", "dial", "longer", "So", "2cm", "corner", "wide", "quite", "outermost", "horitzonal", "over", "not", "vertical", "paper's", "lenth", "one", "previous", "8,", "above.", "center,", "Parallel", "centrd", "12", "shouldn't", "thirds", "respective", "5,", "face", "page", "4.5", "formed", "thicker", "meeting", "taller", "where", "tops", "top/center", "able", "boxes", "right,", "another,", "spaces", "no", "rectang;le", "well", "Centered", "rectangles)", "smalll", "base", "ear", "linre", "drawn,", "equally", "antennas", "Rect.", "all", "overlaps", "bar.", "1:3", "Very", "box", "concentric", "rectangle", "Dash", "by", "axis.", "horiontal", "highest", "beginning", "less", "clock.", "positioned", "duplicate", "upward.", "till", "stalk", "thick", "then", "field", "each", "stopping", "outlet", "rectanges", "vertricle", "horizonatally", "existing", "northeast", "1/8", "rectangle)", "1.", "staring", "\"arms\"", "past", "move", "inwards", "quarter", "widths", "evenly", "lengthen", "Half", "outside", "first", "bold", "in", "degrees,", "kit", "a1/4''", "space", "left", "rectanangle", "starting", "your", "spread", "flat", "piece", "ring", "divided", "3", "Extend", "between,", "approximate", "top,", "imagine", "symmetrical", "distance", "rectangle;", "place", "bolded", "normal", "Six", "reached", "atop", "thickness", "1s", "bottom.", "20", "2/4", "half-rectangle", "Vertical", "sideways", "longer)", "pervious", "Copy", "apart", "rectangle's", "done", "leading", "Another,", "horiazontally", "bigger", "segment,", "side,", "drew.", "niddle", "degrees", "T)", "12:10pm", "round", "extends", "pf", "shank", "lines,", "AT", "medium-small", "into", "circle's", "2/3'rds", "angles", "exposure", "handles", "dial\".", "least", "perimeter", "rectangular", "bisecting", "circl,", "margin", "separating", "location", "From", "intersect", "be", "t.", "orientation.", "get", "figure", "midpoint", "our", "rectangled", "surface", "described", "formation", "do", "90", "These", "wise", "bar", "Circle", "upward,", "y", "arranged", "Horizontal", "Canter", "off\"", "Middle", "\"ears\"", "East", "bissecting", "when", "Overlapping", "was", "oclock", "centerd", "ten", "wider", "plane.", "aimed", "exiting", "gaps", "upper", "doesn't", "stems", "medium", "Diagonal", "sides", "font", "below", "counting", "should", "Squares", "2/3rd", "rectangke", "1", "aligned,", "closing", "kind", "parallel", "middles", "position)", "perpendicularly", "pair", "1/2''", "face,", "down,", "Tee's", "tall", "equal", "circle,", "have", "rectangle).", "orientation", "small", "perimiter", "dissecting", "east/", "almost", "apple", "other.", "\"dial\",", "Extending", "3/5", "other", "possible", "attatched", "squares", "ling", "six", "sqaure", "passed", "sizing", "Right)", "we", "similar", "'T'", "(Rect.", "t's", "Spaced", "approximately", "make", "downward", "sign", "given", "narrow", "(no", "upwards,", "1,", "any", "what", "facing", "sides.", "hirzontal", "removed", "2/3's", "step.", "it.", "inbetween", "replicate", "think", "every", "2", "noth", "middle.", "3).", "these", "depicted", "2/3", "rectangle.", "small,", "line", "per", "horizontal,", "In", "cricle", ",middle", "<WHERE>", "cirlce", "Crossing", "columns", "room", "repeat", "shape", "2/3s", "split", "part", "extending", "teeny", "leaving", "nearly", "situated", "plus", "top", "creation", "rectangles", "center.", "3:1", "widget", "large)", "horizonal", "long", "rings", "group,", "greater", "still", "lowercase", "towards", "page.", "orientation,", "The", "skew", "capital", "f", "close", "clock", "retectangle", "This", "an", "10", "pointed", "initial", "diagonally", "exactly", "1''", "righthand", "suare", "thinner", "compared", "5ths", "antennae", "frame.", "originating", "Add", "road", "lil", "fatter", "Cutting", "middle-", "attached", "segments,", "rectange", "thirds,", "and", "(e.g.", "row", "cross", "symbol", "separate.", "makes", "going", "describe", "style", "1/3", "sides,", "slashed", "located", "body.", "placed", "tiop", "base,", "circle.", "donut", "which", "thing", "edge", "circlesn", "covering", "R,", "Just", "mid", "create", "thin,", "\"T\"", "od", "barely", "teh", "except", "N/A", "stem", "letter", "dimensions", "group", "horizontally", "bank", "a", "body", "(L", "out", "4x4''", "area.", "Small", "looks", "faced", "Square", "eachother", "way", "original", "On", "1/3rd,", "vertically", "how", "enclosed", "Inside", "leftmost", "off", "(vertical", "such", "4,7", "East)", "array,", "Starting", "lines", "diagonal", "degree", "sized", "join", "continue", "being", "widgets,", "lengthwise", "there", "enclosing", "side.", "surrounding", "new", "elongated", "tine", "lengtg", "occupying", "am", "ircle", "op", "T", "sticking", "bit", "third", "instead", "(3", "sit", "\"antennas\"", "Okay,", "other,", "preovuos", "Sitting", "vertacal", "icons", "I", "images", "topmost", "lined", "(west/east)", "(Rect.1)", "T\u2019s", "their", "for", "(these", "again", "Antenna", "dials", "smaller", "center", "ways,", "1.5cm", "short", "widgets.", "erased.", "With", "\"prongs\"", "thumbtack", "West", "it,", "1cm", "slanted", "portrait", "Connected", "stack,", "vert", "drew", "corner,", "proportionate", "dial.", "up,", "cricles", "smallest", "eyes", "talk", "5", "them", "both", "identically", "travelling", "med", "inchs", "horiztnl", "That's", "Centre", "medium-sized", "combined", "before", "perpendicular", "centre", "2.5", "5th", "Below", "At", "advancing", "thickness,", "Uppercase", "1/20", "Rectangle,", "definition", "2nd", "positioning", "rather", "base(rectangular)making", "corresponding", "11,", "agreement", "box.", "position", "circles.", "horizaontal", "north", "\"O\"s", "laying", "bottom", "toward", "like", "proportions", "(that", "\u00e1ntennae", "connect", "lines.", "lin", "They", "(north-east)", "respectively", "4/4ths", "fitting", "vertacle", "Tee.", "those", "touch", "Long", "tiney", "squares.", "east/west", "runs", "ears,", "squares'", "\"handle'on", "(cutting", "'clock", "halfway", "cirlce,", "sheet", "arms", "fits", "4th", "amount", "either", "has", "infinity", "edges", "\u00e4ntennae\"to", "big/long", "Ts", "outside,", "attach", "righ", "rectangle/page", "\u00e4ntennae\"", "field.", "through", "half", "Start", "centred.", "as", "bridge", "final", "doughnuts", "(left", "size)", "identical", "fractionally", "is", "1.5", "splitting", "centered,", "very", "3/3rds", "linne", "Touching", "also", "beyond", "slanting", "point,", "Another", "parts", "edge.", "midle", "adjoining", "too", "dead", "west", "T,", "creating", "crossing", "frame,", "high", "preivous", "lareg", "coming", "pass", "1/3''", "connected", "squares,", "while", "faces", "Centered.", "Above", "times", "circumvent", "Along", "superimposed", "There", "o\u2019clock", "passing", "lne", ".5", "shapes", "wrangler", "you", "aligning", "add", "\"O\"s,", "portion", "Tee,", "rightmost", "aiming", "steps", "horizontally.", "skinny", "1/5", "Sat", "one,", "it's", "1/8''", "square,", "must", "(about", "border", "only)", "south/north", "/", "thumbnail)"]