["left", "kinda", "rect", "outermost", "connect", "full", "any", "inside.", "A2.", "color", "Bottoms", "three.", "pulling", "them.", "across", "sitting", "middle", "rectangle.", "perpendicular", "x", "wide", "B.", "bus", "remaining", "consisting", "rectangle", "fourth", "trailers", "(rectangle", "back", "top,", "way", "Spaced", "interior", "pair", "next,", "2", "slimmer", "dog", "50%", "per", "screen,", "times", "weheels", "drawn.", "B", "It", "Same", "half.", "cat", "corners", "tire", "spare", "intersecting", "3.", "these", "I", "shorer", "out", "set", "cars,", "other,", "other)", "which", "divided", "touching.", "mimicking", "only", "spoke", "slit", "1.75", "slash", "1/20", "shape", "Align", "ensuring", "wide,", "Not", "Long", "tires,", "thats", "distance", "unshaded", "circular", "Square", "nine", "whose", "hat", "Wider", "rectangle's", "70-95%", "both", "32", "partial", "2.2x", "extending", "much", "Center", "total)", "(NW,SW,NE,SE)", "shared.", "standing,", "C", "circle", "1/3rd", "Either", "kind", "mark", "version", "furthest", "\"truck\"", "centred,", "triangles", "tire,", "siz", "yet", "line)", "boxes", "tires", "'square'", "horiz", "70%", "8:3", "centers", "earlier", "skinner", "center/top", "center.", "On", "(6", "imagining", "size,", "Centrally", "Even", "off", "such", "2/3rds", "margin", "them,", "axle", "ectangles", "equidistance", "recangle", "it.", "Dots", "\"corner\"", "truck/limo", "larger", "Each", "impression", "2:1.", "away", "narrow", "aready", "inbetween", "total,", "vertical", "barley", "place", "With", "Every", "letter", "touch", "tall...slightly", "halfway", "inches", "The", "At", "A2,", "eachother", "onto", "then", "down", "existing", "outline", "(results", "half", "leftmost", "distributed", "corner)", "radius", "rectangle,", "Evenly", "3/5", "ride", "Another", "thick", "adjacent", "page/", "None", "slighlty", "member", "Slightly", "structure,", "line", "previous,", "eighth", "marking", "cross", "underneath,", "the", "Two", "&", "quite", "screen.", "covering", "within", "equidistant", ".5", "cap", "making", "slashes", "final", "work", "longest", "symmetric", "taking", "circle.", "equidistant,", "octagon", "(still", "approx.", "2-stepped", "(same", "close", "side-by-side", "rectangular", "Four", "Halfway", "approximately", "consists", "edge)", "retangle", "boxes.", "slim", "hte", "intersect", "windows,", "stubby", "ring", "(not", "not", "gap", "front)", "rectangles", "<WHAT>", "bisected", "shapes,", "Side", "right-most", "(short", "towrds", "sized", "buffer", "4th", "round", "triangle", "you're", "rectangles(longer", "shape,", "PER", "edge", "amount", "prior", "regtangle", "marks", "2mm", "adjoining", "equal-sized", "(touching)", "1.6x", "(Longer", "event", "Step", "Draw", "third", "positioned", "triangle,", "it's", "own", "3:1", "L/R", "gaps", "(appears", "apart", "end", "wheels,", "1ch", "form", "instead", "1-6", "thing,", "case", "squares", "3.5x", "main", "2nd", "bottom,", "near", "connectied", "high", "ones", "9", "draw", "floating", "imagine", "horiztonal", "has", "measured", "3", "space", "hegith", "compound", "identical", "squat", "vehicle.", "if", "one.", "Joined", "positions", "T", "star-like", "connecting", "1.5", "depicted", "R", "skinnier", "cardinal", "following", "2.8x", ".25in", "design", "bolts,", "rectabgle", "1/8in", "high.", "seond", "up,", "beginning", "Rectangle(longer", "structure", "starbursts.", "pointed", "circumference,", "sides", "next", "spokes,", "smal,", "1/3", "two", "when", "quarter", "width)", "need", "square)", "1st", "all", "up", "blank", "shorter/skinnier", "steps", "EACH", "cirlces", "holes", "exposed", "larger,", "Cirle", "first,", "screen", "tall,", "bit.", "small,", "have", "rim", "(towards", "spikes,", "(one", "whole", "while", "B1", "Going", "going", "length.", "edges", "MIddle", "higher", "Think", "refers", "dimensions", "rectangles,", "in-between", "1),", "8", "rectalngle", "give", "6x", "shares", "canvas", "centred", "nuts", "height", "again", "two.", "No", "approx", "dice", "lined", "biggest", "distanced", "few", "middle/top", "vehicles", "4,", ".5in", "complete", "points", "sqaure", "Three", "(windows)", "middle,", "'corner'", "rivets", "maybe", "verticle", "spaced", "last", "1/7", "eachothet", "match", "(like", "narrower", "wheel", "star", "structures", "circles)", "Side-to-side", "Centered", "sie", "prev)", "indents", "(smaller)", "capitalized", "B2,", "completely", "2nd,", "like", "equal", "two,", "very", "touching,", "right.", "but", "rest", "staircase", "mid-line", "Large", "paper,", "sorter", "flush", "units", "Vertical", "startburst", "into", "minus", "internal", "Then", "should", "square", "base", "drew", "traingles", "apart)", "size", "first", "start", "rest,", "spread", "page", "1,", "spikey", "made", "sunburst", "antennae", "this", "horizontally)", "C's", "Central", "circumferences", "1/2", "angles", "off-centre", "fashion,", "left,", "WHeels", "1/5th", "around", "nearly", "previous", "tin", "Add", "sided", ".75", "(right),", "still", "takes", "upright", "(so", "using", "smaller", "1stt", "wheel.", "edge,", "other.", "previous),", "Extending", "cabins", "separate", "circles,", "circles.", "resulting", "line.", "Perpendicaular", "one", "T-shape", "some", "outside", "horizontal", "trailer,", "distant", "alighned", "shaded", "1cm", "3cm", "3/4ths", "lining", "T,", "originals", "1/10", "A1.", "bisects", "3:10.", "with", "up.", "slighly", "75%", "drawing,", "2x", "further", "recangles", "right,", "left)", "Circle", "10:3.", "80%", "measuring", "thin,", "bottom", "retangles", "Nine", "negative", "go", "little,", "One", "it", "outlined", "Middle", "split", "be", "horizontally", "square,", "To", "total", "mentioned", "horizonal", "distance)", "towards", "flush,", "'T'", "2cm", "almost", "new", "appart", "overall", "high,", "truck.", "shape.", "bottoms", "Horizontal", "this,", "had", "perfectly", "Identical", "same", "one,", "sets", "through", "footballs", "immediately", "finall", "top/middle", "inch", "tier", "cogs", "diagram", "rectalgle", "medium-sized", "an", "C,", "cirles", "drawing", "boxes,", "were", "(far", "below,", "circle:", "ste", "small", "midpoint", "proportioned", "\"T\"/cross", "1", "shapes", "shared", "trucks", "Across", "Length", "either", "symmetric,", "drawn", "than", "six", "Symmetrically,", "farthest", "Line", "three", "where", "pixels,", "underneath", "medium/small", "toward", "their", "roughly", "they", "Inner", "surrounds", ".25", "each", "2/3", "stamp", "stopping", "mirror", "Higher", "long", "If", "straight", "tall", "being", "short", "(all", "Attached", "of", "From", "drawings", "rectanlge", "is", "lest", "also", "anything.", "Medium", "rightcorner", "quater", "Circle,", "rectanlges", "Above", "rectangleSlightly", "circumference", "arranged", "Vertically", "clover", "(they're", "laying,", "center", "box", "1/8th", "in", "3/4s", "beneath", "(right/left)", "what", "repeat", "symmetrically", "inner", "40%", "cirlce", "there", "margin,", "join", "rectangules", "adjacent,", "1.75in", "instructions", "circle)", "Inside", "1/5", "wheels.", "step,", "1/6", "border", "axis", "appear", "(closer", "directions", "4", "lengths.", "rim,", "Athew", "lot", "width,", "connected", "othe", "3rd", "really", "bolts", "tree", "rested", "1mm", "This", "Centre", "Small", "together", "om", "8-point", "lefthand", "attached", "thicker", "horizontally,", "exact", "represent", "look", "upper", "spanning", "for", "dont", "edges,", "image,", "side", "stood", "entire", "arrangement", "Board", ",", "difference", "secondary", "along", "1/4th", "protruding", "bits", "top", "it,", "height,", "number", "touching)", "by", "Longer", "cutting", "pixels", "progressively", "dots,", "prev.", "bigger", "indentation", "and", "above", "capital", "hovered", "thbe", "mid", "open", "meet", "longer,", "intersects", "Starbursts", "section", "somewhat", "medium", "rectnalge.", "mark.", "minimal", "\"trailer\"", "16", "seven", "circling", "(you", "+", "Centers", "abutting", "rectanges", "page,", "slightly", "part", "low", "aligned)", "spacing", "you", "7", "Positioned", "a", "vertically", "4x", "sure", "sliver", "staring", "ending", "Starting", "crossing", "A.", "filling", "cabin", "before", "extra", "thin", "inside", "equidistantly", "middle).", "others", "6th", "centre", "2.3x", "2.4x", "initial", "95%", "think", "don't", "oppisite", "corner,", "1/4", "veritcal", "vertically.", "They", "rightmost", "retangle,", "another.", "wheels", "corner", "none", "shorter", "shared,", "Crossing", "(equal", "brushing", "depicting", "aligning", "between", "truck", "midline", "sheet", "hemispheres", "broad", "3,", "B2", "B,", "bottom.", "leaving", "you've", "plan", "merged", "that", "Top", "pairs", "lying", "perimeter", "as", "Just", "centered,", "Uniformly", "let", "even", "cm", "shaped", "narrow,", "flat", "paper", "Height", "long-ish", "at", "Less", "symmetrical", "circles", "spaces", "wheels:", "slight", "surrounded", "terminus,", "to,", "About", "Back", "In", "hemispheres,", "Bottom", "centering", "(within)", "Distance", "Multiple", "uniformly", "does", "will", "after", "extreme", "2:1", "height.", "equally", "line,", "2.5", "creating", "4/5", "sharing", "long,", "window-like", "image", "additional", "already", "add", "smallest", "Rectagles", "smaller,", "8-pointed", "rectangles.", "Second", "Split", "similar", "original", "over", "L", "A", "contains", "A,", "symbol", "remain", "preivous", "Connected", "wheel,", "stars", "side,", "meets", "6", "chain", "car", "Coming", "far", "bit", "60%", "standing", "Within", "goes", "right", "There", "your", "points,", "\"T\"", "wheen", "Along", "hovering", "current", "appox", "(overlapping", "recttangles", "rectagles", "other", "25%", "lower", "align", "object", "prev,", "A1", "stair", "windows)", "Symmetrically", "0%", "2/5", "surface", "portion", "-", "leave", "oppsite", "lower,", "leaf", "connected,", "twelfth", "outer", "24", "laying", "looks", "angled", "As", "dots", "large", "disconnected", "rectnagle", "down,", "1.3x", "middles", "beside", "insides", "so", "1/12", "3x", "evenly", "twice", "front", "because", "tiny", "black", "eight", "diagonal", "rivet", "hand", "closer", "about", "slender", "inside,", "starburst", "(almost", "them", "containing", "addition", "previously", "mirroring", "reflected", "(length", "spokes", "sequentially", "plane", "(half", "pixel", "(next", "window", "Equally", "B's", "row", "shapes.", "row)", "against", "largest", "stretch", "1.7x", "Centred", "Next", "8th", "those", "rectnagle.", "(vertical)", "put", "taller", "create", "sideways", "reach", "(longer", "Wheels", "make", "Rectangle", "slim,", "bases", "tires).", "(bottoms", "or", "4:5.", "sat", "would", "Six", "Squares", "don't.", "five", "3nd", "end,", "circle,", "overlapping", "rectange", "other..", "1.", "page.", "Over", "skinny", "inital", "1/8", "Left", "5", "An", "facing", "vertically,", "another", "bars", "tp", "longer", "location", "lorry", "double", "on", "\"wheels\"", "concentric", "ways", "point", "just-drawn", "tinier", "2.", "figure", "thinner", "rects", "2,", "continuing", "(bottom", "that's", "buttons", "increment", "four", "layers", "(width", "width", "starts", "ordinal", "group", "whee;ls", "meeting", "wider", "lorry.", "length", "3.8x", "middle.", "longways", "separated", "rims", "5-30%", "aerial", "its", "4/5th", "horizontally)connected", "quarters", "Like", "starting", "central", "t", "1mm.", "short,", "All", "large,", "mini", ".8", "sort", "first)", "diameter", "room", "passing", "no", "<WHERE>", "little", "doesn't", "4.", "above,", "alongside", "placed", "upwards", "5%", "righthand", "was", "end(right/left)", "Front", "step", "stops", "5x", "just", "centered", "fourths", "finally", "combined", "Both", "box,", "wide.", "added", "age", "ends", "dot", "second", "forming", "wheels;", "train", "more", "starter", "boxy", "directly", "Outer", "windows", "reaching", "3/4", "from", "16:9", "5.", "Almost", "are", "\"T\")", "end.", "big", "cattle", "imaginary", "'corners'", "rectangles)", "left-most", "themsix", "below", "opposing", "ratio", "ontop", "under", "starbursts", "designs", "time", "Sixteen", "cab", "innermost", "smallers", "to", "Right", "empty", "coming", "pattern", "'X'", "described", "More", "0.5", "Perpendicular", "drawn,", "2/3s", "rings", "surrounding", "thicker,", "stamped", "mm", "bottom).", "A2", "now", "Wheel", "square.", "forth", "unit", "-2", "half_", "total.", "less", "diameters", "lines", "touching", "every", "squares,", "bar", "opposite", "stamp,", "too", "most", "antenna", "aligned", "single", "(over", "Join"]